    <?php
include_once "header.php"; 
?>
<div class="page-content">
    <h2>Способы оплаты</h2>
    <div class="saint" style="display: block;">
        <img src="/img/cash.png">
        <h5>Наличным расчетом</h3>
        <p>Доступно при самовывозе с магазина в Санкт-Петербурге или при заказе курьерской доставки по Санкт-Петербургу. Оплата заказа производится при доставке курьером интернет-магазина Fishelandia.ru, в качестве оплаты принимаются рубли.
        </p>
    </div>
    <img src="/img/visa.png">
    <h3>Картами ViSA и MASTERCARD прямо на сайте</h3>
    <p>Самый популярный способ оплаты, особенно для тех, кто не проживает в Санкт-Петербурге. Оплату можно произвести сразу после оформления заказа или перейти по ссылке "ВОЙТИ В ЛИЧНЫЙ КАБИНЕТ" из письма, которое пришло к вам на электронный адрес после оформления заказа.
    </p>
    <p>При оплате банковскими картами не требуется дожидаться поступления средств на счет магазина, заказ отправляется на следующий день к своему покупателю. Платеж осуществляется через платежного агрегатора Яндекс.Касса, все ваши личные данные будут защищены на самом высшем уровне.
    </p>
    <img src="/img/sber.png">
    <h3>Квитанция</h3>
    <p>При выборе этого способа оплаты, вы можете распечатать квитанцию из личного кабинета на нашем сайте и оплатить выбранный вами товар в любом отделении Сбербанка или любого другого коммерческого банка. При оплате этим способом деньги поступают на счет в течении 2-3 дней.
    </p>
    <img src="/img/yandex.png">
    <h3>С электронного кошелька системы Яндекс.Деньги</h3>
    <p>При наличии у покупателя электронного кошелька в платежной системе Яндекс.Деньги. В личном кабинете вы можете выбрать данный способ оплаты и совершить платеж. Факт оплаты фиксируется моментально.
    </p>
    <img src="/img/euroset.png">
    <h3>В салонах сотовой связи и платежных терминалах</h3>
    <p>Оплату можно произвести через сеть салонов "Евросеть" и "Связной", а так же через сеть платежных терминалов "Мобил Элемент".
    </p>
</div>
   <?php
include_once "footer.php"; 
?>